"ua_cancel" = "Batal";
"ua_channel_copy_toast" = "Saluran disalin ke papan klip!";
"ua_channel_id" = "ID Saluran";
"ua_channel_notification_ticker" = "Saluran Airship";
"ua_connection_error" = "Galat Koneksi";
"ua_content_error" = "Kesalahan konten";
"ua_default_channel_description" = "Pembaruan umum aplikasi";
"ua_default_channel_name" = "Pemberitahuan";
"ua_delete" = "Hapus";
"ua_empty_message_list" = "Tidak Ada Pesan";
"ua_mark_read" = "Tandai sebagai Sudah Dibaca";
"ua_mc_failed_to_load" = "Tidak dapat memuat pesan. Silakan coba lagi nanti.";
"ua_mc_no_longer_available" = "Pesan terpilih sudah tidak tersedia.";
"ua_message_center_title" = "Pusat Pesan";
"ua_message_not_selected" = "Tidak Ada Pesan Terpilih";
"ua_notification_button_accept" = "Setujui";
"ua_notification_button_add" = "Tambahkan";
"ua_notification_button_add_to_calendar" = "Tambahkan Ke Kalender";
"ua_notification_button_book_now" = "Pesan Sekarang";
"ua_notification_button_buy_now" = "Beli Sekarang";
"ua_notification_button_copy" = "Salin";
"ua_notification_button_decline" = "Tolak";
"ua_notification_button_dislike" = "Tidak Suka";
"ua_notification_button_download" = "Unduh";
"ua_notification_button_follow" = "Ikuti";
"ua_notification_button_less_like" = "Kurangi yang Seperti Ini";
"ua_notification_button_like" = "Suka";
"ua_notification_button_more_like" = "Lebih Banyak yang Seperti Ini";
"ua_notification_button_no" = "Tidak";
"ua_notification_button_opt_in" = "Turut serta";
"ua_notification_button_opt_out" = "Tidak turut serta";
"ua_notification_button_rate_now" = "Beri Nilai Sekarang";
"ua_notification_button_remind" = "Ingatkan Lagi Nanti";
"ua_notification_button_save" = "Simpan";
"ua_notification_button_search" = "Cari";
"ua_notification_button_send_info" = "Kirim Info";
"ua_notification_button_share" = "Bagikan";
"ua_notification_button_shop_now" = "Belanja Sekarang";
"ua_notification_button_tell_me_more" = "Beri Info Lebih Lengkap";
"ua_notification_button_unfollow" = "Berhenti ikuti";
"ua_notification_button_yes" = "Ya";
"ua_ok" = "OKE";
"ua_open" = "Buka";
"ua_rate_app_action_default_body" = "Ketuk %@ untuk memberinya nilai di App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Tidak, terima kasih";
"ua_rate_app_action_default_rate_positive_button" = "Beri nilai";
"ua_rate_app_action_default_title" = "Suka %@?";
"ua_rate_app_action_generic_display_name" = "Aplikasi ini";
"ua_refresh" = "Segarkan";
"ua_retry_button" = "Coba lagi";
"ua_select_all" = "Pilih Semua";
"ua_select_none" = "Batal Pilih Semua";
"ua_share_dialog_title" = "Bagikan";
